/* Remote install volume picker item title */
"%1$@ free" = "%1$@ d’espace libre";

/* Remote install volume picker item title */
"%1$@ total" = "%1$@ au total";

/* Remote install volume picker tool tip */
"\nDevice: %@" = "\nPériphérique : %@";

/* Remote install volume picker tool tip */
"\nFree: %@" = "\nLibre : %@";

/* Remote install volume picker tool tip */
"\nSize: %@" = "\nCapacité : %@";

/* Remote install volume picker tool tip */
"\nSystem: %1$@, %2$@\nBuild: %3$@" = "\nSystème : %1$@, %2$@\nVersion : %3$@";

/* Remote install volume picker tool tip */
"\nYour computer is running from this disk." = "\nVotre ordinateur démarre à partir de ce disque.";

/* Remote install volume erase failed recovery */
"An error occurred while attempting to erase the disk. You can try again, or erase the disk locally using Disk Utility on the computer you are trying to install to.\n\n%@" = "Une erreur est survenue pendant la tentative d’effacement du disque. Vous pouvez réessayer ou effacer le disque en local par le biais d’Utilitaire de disque sur l’ordinateur sur lequel vous tentez l’installation.\n\n%@";

/* Improper sa_rspndr output recovery suggestion */
"An error occurred while trying to determine the version of Mac OS X Server on %@" = "Une erreur est survenue lors de la détermination de la version de Mac OS X Server sur %@.";

/* Remote install already in progress recovery */
"An install is already in progress. You cannot begin another install from this computer." = "Une installation est déjà en cours. Vous ne pouvez pas lancer d’autre installation depuis cet ordinateur.";

/* Remote install volume picker item title */
"At least %1$@ free" = "Au moins %1$@ d’espace libre";

/* SSH authentication action description */
"Authenticating" = "Authentification";

/* Cancel button title */
"Cancel" = "Annuler";

/* Checking for existing install action description */
"Checking for existing install" = "Vérification des installations existantes";

/* ASR install action progress status */
"Checking for System.dmg" = "Vérification de la présence de système.dmg";

/* Improper sa_rspndr output error */
"Connection error." = "Erreur de connexion.";

/* Remote install destination page title */
"Destination" = "Destination";

/* Remote install volume must be erased error */
"Disk must be erased." = "Vous devez effacer le disque.";

/* Remote install volume will be erased for ASR error */
"Disk will be erased." = "Le disque va être effacé.";

/* Remote install volume picker tool tip */
"Disk: %@" = "Disque : %@";

/* Remote install volume upgrade error */
"Earlier version of Mac OS X Server found." = "Une version antérieure de Mac OS X Server a été trouvée.";

/* Remote install volume erase failed error */
"Erase failed." = "L’effacement a échoué.";

/* Erase volume button title */
"Erase\\U2026" = "Effacer…";

/* Erasing volume action description */
"Erasing %@" = "Effacement de %@";

/* Erase action error */
"Error with erase: Could not unmount disk (-10000)" = "Erreur lors de l’effacement : impossible de démonter le disque (-10000)";

/* Gathering volume information action description */
"Gathering volume information" = "Collecte des informations sur les volumes";

/* Getting license agreement action description */
"Getting license agreement" = "Lecture du contrat de licence";

/* Incorrect password error
   Remote install - wrong password length error */
"Incorrect password." = "Mot de passe incorrect.";

/* Incorrect remote server version for install error */
"Incorrect version." = "Version incorrecte.";

/* Go to next page button title for volume picker */
"Install" = "Installer";

/* Remote install already in progress error */
"Install in progress" = "Installation en cours";

/* Remote install language page title */
"Install Language" = "Langue d’installation";

/* Installation failed error */
"Installation failed." = "L’installation a échoué.";

/* No comment provided by engineer. */
"installer: Package name is " = "programme d’installation : le nom du paquet correspond à ";

/* No comment provided by engineer. */
"installer:PHASE:" = "programme d’installation : PHASE :";

/* No comment provided by engineer. */
"installer:STATUS:" = "programme d’installation : ÉTAT :";

/* Remote install installing page title */
"Installing" = "Installation";

/* Installing ASR action description */
"Installing Apple Software Restore image" = "Installation de l’image de restauration des logiciels Apple";

/* Installing ASR action description */
"Installing Mac OS X Server" = "Installation de Mac OS X Server";

/* Remote install insufficient disk space error */
"Insufficient disk space." = "Espace disque insuffisant.";

/* Missing disk identifier error */
"Invalid destination volume!" = "Volume de destination non valide.";

/* Remote install invalid target volume selected error */
"Invalid disk selected." = "Disque sélectionné non valide.";

/* Remote install insufficient disk space recovery */
"Mac OS X Server cannot be installed to this disk because it is not large enough. Please select a different one." = "Vous ne pouvez pas installer Mac OS X Server sur ce disque car sa capacité n’est pas suffisante. Veuillez en sélectionner un autre.";

/* Remote install no target volume selected recovery */
"Mac OS X Server cannot be installed to this disk. Please select a different one." = "Vous ne pouvez pas installer Mac OS X Server sur ce disque. Sélectionnez-en un autre.";

/* Remote install valid target status message */
"Mac OS X Server will be installed on the \"%@\" disk." = "Mac OS X Server s’installera sur le disque « %@ ».";

/* Remote install no target volume selected error */
"No disk selected." = "Aucun disque sélectionné.";

/* Remote install - no server specified error */
"No server was specified." = "Aucun service indiqué.";

/* License agreement extraction recovery */
"Please clear your temporary files, then restart Server Assistant and try again" = "Effacez vos fichiers temporaires, puis redémarrez Assistant du serveur puis réessayez";

/* Remote install - wrong password length recovery */
"Please enter the first eight (8) characters of the hardware serial number, located on a label on the server." = "Saisissez les huit (8) premiers caractères du numéro de série du matériel, situé sur l’autocollant sur le serveur.";

/* Remote install no target volume selected recovery */
"Please select a volume to install Mac OS X Server to." = "Sélectionnez un volume sur lequel installer Mac OS X Server.";

/* Remote install - no server specified recovery */
"Please specify the DNS name or IP address of the server on which to install Mac OS X Server." = "Indiquez le nom DNS ou l’adresse IP du serveur sur lequel installer Mac OS X Server.";

/* Proceed button title */
"Proceed" = "Poursuivre";

/* Restarting server action description */
"Restarting server" = "Redémarrage du serveur";

/* Retrieving volume information action description */
"Retrieving volume information" = "Récupération des informations sur les volumes";

/* Remote install server not found error */
"Server not found." = "Serveur introuvable.";

/* Server not ready for install error */
"Server not ready." = "Serveur non prêt.";

/* Remote install software license page title */
"Software License" = "Licence du logiciel";

/* Remote install target disk page title */
"Target Disk" = "Disque cible";

/* Server not ready for install recovery suggestion */
"The computer you are connecting to is not ready to be installed. Please boot the computer into the Mac OS X Server 10.6 installer." = "L’ordinateur auquel vous vous connectez n’est pas prêt pour son installation. Démarrez l’ordinateur à travers le programme d’installation de Mac OS X Server 10.6.";

/* Remote install server not found recovery */
"The server you entered could not be found. Please check the server address and try again." = "Le serveur saisi est introuvable. Vérifiez l’adresse du serveur puis réessayez.";

/* Missing disk identifier recovery */
"There was a problem with destination volume you selected for the install. Please select a different volume." = "Un problème relatif au volume de destination sélectionné pour l’installation s’est présenté. Sélectionnez un autre volume.";

/* License agreement extraction error */
"There was an error extracting the license agreement." = "Une erreur est survenue lors de l’extraction du contrat de licence.";

/* Incorrect remote server version for install recovery suggestion */
"This computer is running Mac OS X Server %@. Please connect to a computer running Mac OS X Server 10.6" = "Cet ordinateur fonctionne sous Mac OS X Server %@. Connectez-vous à un ordinateur fonctionnant sous Mac OS X Server 10.6";

/* Remote install volume picker picker tool tip */
"This location is not yet available." = "Cet emplacement n’est pas encore disponible.";

/* Upgrade volume button title */
"Upgrade" = "Mettre à jour";

/* Remote install volume will be erased recovery */
"You are doing an Apple Software Restore, which will erase this disk and destroy any existing data. Are you sure you want to proceed?." = "Vous êtes sur le point de procéder à la restauration du Logiciel Apple, ce qui entraînera l’effacement du disque et détruira toute donnée existante. Voulez-vous vraiment continuer ?";

/* Remote install volume upgrade recovery */
"You can upgrade Mac OS X Server on the target disk to v10.6 Snow Leopard. Upgrading will preserve files, user accounts, and other server information. Or you can erase the target disk, which will destroy all information before installing a new copy of Mac OS X Server." = "Vous avez la possibilité de mettre à niveau Mac OS X Server sur le disque cible à la version 10.6 Snow Leopard. Cette mise à niveau conservera les fichiers, les comptes utilisateur et les autres données relatives au serveur. Vous pouvez en outre effacer le disque cible, ce qui entraînera la destruction de toutes les informations avant d’installer une nouvelle copie de Mac OS X Server.";

/* Remote install volume must be erased recovery */
"You cannot install Mac OS X Server on this disk without erasing it first. Erasing will destroy all information before installing a new copy of Mac OS X Server." = "Il est impossible d’installer Mac OS X Server sur ce volume sans effacer ce dernier au préalable. L’opération détruit toutes les données avant d’installer une nouvelle copie de Mac OS X Server.";

